{
	"data": [
		{
			"id": "84159e9f-6a8d-44b9-8911-dc713cecfa42",
			"pic": "berita-1.jpg",
			"title": "Further Announcement Regarding Basic Competency Test Payment for SIPENCATAR 2024",
			"subTitle": "June 21, 2024",
			"content": "<p>Hello #SobatSTTD, the long-awaited announcement is finally here! The further announcement regarding Basic Competency Test Payment for SIPENCATAR 2024. Information related to the Basic Competency Test Payment can be downloaded via the link: <p><a href='https://sipencatar.dephub.go.id/pengumuman/29/'>https://sipencatar.dephub.go.id/pengumuman/29/</a><p>Please read carefully and make no mistakes.</p>"
		},
		{
			"id": "1a271040-b813-4303-8417-53b48a01a6c4",
			"pic": "berita-2.jpg",
			"title": "Congratulations and Best Wishes to Mr. Avi Mukti Amin, S.SiT., M.T.",
			"subTitle": "June 21, 2024",
			"content": "<p>The entire academic community of the Indonesian Land Transportation Polytechnic – STTD extends their congratulations and best wishes to:</p><ol><li><div class='font-semibold'>Mr. Avi Mukti Amin, S.SiT., M.T. </div>As the Director of the Indonesian Land Transportation Polytechnic – STTD.</li><li><div class='font-semibold'>Mrs. Lusia Dewi, S.Psi, M.Sc,</div> As the Head of Academic and Cadet Administration at the Indonesian Land Transportation Polytechnic - STTD.</li><li><div class='font-semibold'>Mr. B. Wahyu Hapsoro, M.M.Tr.</div> As the Head of the Land Transportation Training Center in Mempawah.</li></ol><p>May you always be granted health and strength in carrying out the new responsibilities and duties.</p>"
		},
		{
			"id": "c22b67ae-5eda-4014-bbe1-8b3837252044",
			"pic": "berita-3.jpg",
			"title": "PTDI-STTD Wins First Prize in Cashless Society",
			"subTitle": "June 24, 2024",
			"content": "<p>The Indonesian Land Transportation Polytechnic - STTD successfully won the first prize in Cashless Society for Work Units (Satker).</p><p>This award was given by KPPN Bekasi in collaboration with Bank Negara Indonesia Bekasi Branch to appreciate all Work Units that have implemented the Cashless Society using KKP, Digipay, and CMS.</p><p>Hopefully, this can serve as a reference to achieve further awards.</p>"
		},
		{
			"id": "85cd7f72-8c67-43eb-ac09-577159ac0b62",
			"pic": "berita-4.jpg",
			"title": "Signing of Cooperation Agreement for Human Resources Fulfillment in Land Transportation",
			"subTitle": "June 25, 2024",
			"content": "<p>On Tuesday (25/6), in order to support the cooperation activities between the Indonesian Land Transportation Polytechnic - STTD and the local government regarding Human Resources Fulfillment in the Land Transportation field through the Breeding Program. The Indonesian Land Transportation Polytechnic - STTD signed a renewal of the Cooperation Agreement Document with the Palembang City Government.</p><p>The signing ceremony was attended by the Secretary of the Palembang City Transportation Agency, Agus Supriyanto, ATD, MM.</p><p>Hopefully, this cooperation can build and produce excellent Human Resources in Transportation towards Golden Indonesia.</p>"
		},
		{
			"id": "50b1cd5b-a0df-4f90-ad43-c6894ba6fe0e",
			"pic": "berita-5.jpg",
			"title": "Opening of the 2024 Passenger Terminal Management Training at the Indonesian Transportation Polytechnic – STTD",
			"subTitle": "June 24, 2024",
			"content": "<p>On Monday (24/06), the opening of the 2024 Passenger Terminal Management Training was held at the Indonesian Transportation Polytechnic – STTD. This training is a collaboration between the BPSDM DKI Jakarta Province and the Indonesian Land Transportation Polytechnic – STTD.</p><p>The training was attended by 31 participants from various UP Road Transport Terminals and Integrated Terminal Management Units of Pulogebang, Jakarta Transportation Agency. The training was officially opened by Mr. Samsul Nirwan, SE, MAP, Head of the Road Transport Terminal Management Unit of DKI Jakarta Province. The Passenger Terminal Management Training aims to enhance the participants' competencies in managing passenger terminal operations.</p>"
		},
		{
			"id": "11516fc7-7412-4637-b064-7483a6ef1ba6",
			"pic": "berita-6.jpg",
			"title": "Happy 63rd Birthday to the President of the Republic of Indonesia, Ir. H. Joko Widodo",
			"subTitle": "June 21, 2024",
			"content": "<p>The entire academic community of the Indonesian Land Transportation Polytechnic – STTD wishes a Happy 63rd Birthday to the President of the Republic of Indonesia, Ir. H. Joko Widodo</p><p>May you always be granted health, success, and a long life.</p><p>Wishing you continuous success, happiness, and safety.</p>"
		},
		{
			"id": "359670ab-639f-4e32-b8e9-37802fa7c074",
			"pic": "berita-7.jpg",
			"title": "SOFT SKILL SERIES #2 with the theme \"EFFECTIVE COMMUNICATION SKILLS: KEY TO A STRONG PERSONAL BRAND\"",
			"subTitle": "June 21, 2024",
			"content": "<p>Hello #SobatSTTD. The Indonesian Land Transportation Polytechnic - STTD in collaboration with the Human Resources Development Agency of Transportation is organizing SOFT SKILL SERIES #2 with the theme<br/><br/><span class='font-semibold'>\"EFFECTIVE COMMUNICATION SKILLS: KEY TO A STRONG PERSONAL BRAND\".</span></p><p>With speaker <span class='font-semibold'>Mr. Thontowi Djauhari</span> (Expert Staff to the Minister of Transportation in Communication and Mass Media), this event is not only attended by students of the Indonesian Land Transportation Polytechnic - STTD but also streamed live on YouTube Land Transport Academy / PTDI - STTD, which can be followed and watched live by the general public.</p>"
		},
		{
			"id": "199f53b9-b4c2-4c86-be49-117d497b49e2",
			"pic": "berita-8.jpg",
			"title": "Signing of Cooperation Agreement for Vocational Education Support",
			"subTitle": "June 21, 2024",
			"content": "<p>Hello #SobatSTTD, on Friday (21/06), the signing ceremony of the Cooperation Agreement for Vocational Education Support was held. This agreement was made between the Indonesian Land Transportation Polytechnic - STTD and the Community (MTI).</p><p>The agreement aims to improve the quality and standard of graduates and lecturers to be globally competitive.</p><p>Hopefully, this activity can proceed as planned.</p>"
		}
	],
	"section": {
		"title": "Latest News",
		"href": "See more",
		"shareThis": "Share This Article"
	}
}
