{
	"data": [
		{
			"id": "84159e9f-6a8d-44b9-8911-dc713cecfa42",
			"pic": "berita-1.jpg",
			"title": "Pengumuman Lanjutan Tentang Pembayaran Seleksi Kompetensi Dasar SIPENCATAR tahun 2024",
			"subTitle": "21 JUNI 2024",
			"content": "<p>Hallo #SobatSTTD akhirnya yang ditunggu keluar juga nih.!!!. Pengumuman lanjutan tentang Pembayaran Seleksi Kompetensi Dasar SIPENCATAR tahun 2024. Informasi Terkait Pembayaran Seleksi Kompetensi Dasar dapat di unduh melalui Link : <p><a href='https://sipencatar.dephub.go.id/pengumuman/29/'>https://sipencatar.dephub.go.id/pengumuman/29/</a><p>dibaca baik - baik dan jangan sampai salah yaa</p>"
		},
		{
			"id": "1a271040-b813-4303-8417-53b48a01a6c4",
			"pic": "berita-2.jpg",
			"title": "Selamat bertugas dan sukses atas dilantiknya Bapak Avi Mukti Amin, S.SiT., M.T.",
			"subTitle": "21 JUNI 2024",
			"content": "<p>Segenap Civitas Akademika Politeknik Transportasi Darat Indonesia – STTD mengucapkan selamat bertugas dan sukses atas dilantiknya :</p><ol><li><div class='font-semibold'>Bapak Avi Mukti Amin, S.SiT., M.T. </div>Sebagai Direktur Politeknik Transportasi Darat Indonesia – STTD.</li><li><div class='font-semibold'>Ibu Lusia Dewi, S.Psi, M.Sc,</div> Sebagai Kepala Bagian Administrasi Akademik dan Ketarunaan Politeknik Transportasi Darat Indonesia - STTD.</li><li><div class='font-semibold'>Bapak B. Wahyu Hapsoro, M.M.Tr.</div> Sebagai Kepala Balai dan Pelatihan Transportasi Darat Mempawah.</li></ol><p>Semoga senantiasa diberikan Kesehatan dan kekuatan dalam menjalankan amanah serta tugas baru yang diemban.</p>"
		},
		{
			"id": "c22b67ae-5eda-4014-bbe1-8b3837252044",
			"pic": "berita-3.jpg",
			"title": "PTDI-STTD Menyabet Penghargaan Juara 1 Cashless Society",
			"subTitle": "24 Juni 2024",
			"content": "<p>Politeknik Transportasi Darat Indonesia - STTD berhasil mendapatkan Penghargaan Juara 1 Cashless Society untuk Satuan Kerja (Satker).</p><p>Penghargaan ini berikan oleh KPPN Bekasi bersama dengan Bank Negara Indonesia Cabang Bekasi dalam rangka mengapresiasi seluruh Satker yang telah mengimplementasikan Cashless Society berupa penggunaan KKP, Digipay dan juga CMS.</p><p>Semoga hal ini dapat menjadi acuan untuk memperoleh penghargaan selanjutnya</p>"
		},
		{
			"id": "85cd7f72-8c67-43eb-ac09-577159ac0b62",
			"pic": "berita-4.jpg",
			"title": "Penandatanganan Perjanjian Kerjasama Pemenuhan Kebutuhan SDM Bidang Perhubungan Darat",
			"subTitle": "25 Juni 2024",
			"content": "<p>Selasa (25/6) dalam rangka mendukung kegiatan kerjasama Politeknik Transportasi Darat Indonesia-STTD dan Pemerintah Daerah tentang Pemenuhan Sumber Daya Manusia dibidang Perhubungan Darat melalui Program Pola Pembibitan. Bersama ini Politeknik Transportasi Darat Indonesia-STTD melaksanakan penandatangan pembaruan Dokumen Perjanjian Kerjasama dengan Pemerintah Kota Palembang.</p><p>Kegiatan Penandatanganan Perjanjian Kerjasama Pemenuhan Kebutuhan SDM Bidang Perhubungan Darat, antara Politeknik Transportasi Darat Indonesia - STTD dengan Pemerintah Kota Palembang dihadiri oleh Sekretaris Dinas Perhubungan Kota Palembang, Agus Supriyanto, ATD, MM.</p><p>Semoga dengan terjalinnya kerjasama ini dapat membangun dan mencetak Sumber Daya Manusia Perhubungan yang unggul menuju Indonesia Emas</p>"
		},
		{
			"id": "50b1cd5b-a0df-4f90-ad43-c6894ba6fe0e",
			"pic": "berita-5.jpg",
			"title": "Pembukaan Diklat Manajemen Terminal Penumpang Tahun 2024 di Politeknik Transportasi Indonesia – STTD",
			"subTitle": "24 Juni 2024",
			"content": "<p>Senin (24/06) telah dilaksanakan pembukaan diklat Manajemen Terminal Penumpang Tahun 2024 di Politeknik Transportasi Indonesia – STTD. Diklat ini merupakan bentuk kerjasama antara BPSDM Provinsi DKI Jakarta dengan Politeknik Transportasi Darat Indonesia – STTD.</p><p>Diklat ini diikuti oleh 31 peserta yang berasal dari beberapa UP Terminal Angkutan Jalan, dan Unit Pengelola Terminal Terpadu Pulogebang Dinas Perhubungan Provinsi DKI Jakarta. Diklat ini dibuka langsung oleh Bapak Samsul Nirwan, SE, MAP selaku Kepala Unit Pengelola Terminal Angkutan Jalan Provinsi DKI Jakarta. Diklat Manajemen Terminal Penumpang bertujuan untuk meningkatkan kompetensi kepada peserta tentang pengelolaan manajemen terminal penumpang.</p>"
		},
		{
			"id": "11516fc7-7412-4637-b064-7483a6ef1ba6",
			"pic": "berita-6.jpg",
			"title": "Selamat Ulang Tahun Bapak Presiden Republik Indonesia Ir.H.Joko Widodo yang ke - 63",
			"subTitle": "21 JUNI 2024",
			"content": "<p>Segenap Civitas Akademika Politeknik Transportasi Darat Indonesia – STTD mengucapkan Selamat Ulang Tahun kepada Bapak Presiden Republik Indonesia Ir.H.Joko Widodo yang ke – 63</p><p>Semoga senantiasa diberikan kesehatan,kesuksesan dan umur panjang.</p><p>Sukses selalu kebahagiaan dan keselamatan menyertai.</p>"
		},
		{
			"id": "359670ab-639f-4e32-b8e9-37802fa7c074",
			"pic": "berita-7.jpg",
			"title": "SOFT SKILL SERIES #2 dengan tema \"EFECTIVE COMMUNICATION SKILLS: KEY TO A STRONG PERSONAL BRAND\"",
			"subTitle": "21 JUNI 2024",
			"content": "<p>Hallo #SobatSTTD. Politeknik Transportasi Darat Indonesia - STTD bersama dengan Badan Pengembangan SDM Perhubungan menyelenggarakan SOFT SKILL SERIES #2 dengan tema<br/><br/><span class='font-semibold'>\"EFECTIVE COMMUNICATION SKILLS: KEY TO A STRONG PERSONAL BRAND\".</span></p><p>Dengan narasumber <span class='font-semibold'>Bapak Thontowi Djauhari</span> (Tenaga Ahli Menteri Perhubungan Bidang Komunikasi dan Media Massa), kegiatan ini tidak hanya diikuti oleh Mahasiswa/i Politeknik Transportasi Darat Indonesia - STTD tetapi juga dilakukan secara Live Streaming melalui Youtube Land Transport Academy / PTDI - STTD, yang dapat diikuti dan disaksikan secara langsung oleh masyarakat luas.</p>"
		},
		{
			"id": "199f53b9-b4c2-4c86-be49-117d497b49e2",
			"pic": "berita-8.jpg",
			"title": "Penandatanganan Perjanjian Kerjasama Dukungan Penyelenggaraan Pendidikan Vokasi",
			"subTitle": "21 JUNI 2024",
			"content": "<p>Hallo #SobatSTTD Jumat (21/06) telah dilaksanakan kegiatan Penandatanganan Perjanjian Kerjasama Dukungan Penyelenggaraan Pendidikan Vokasi. Perjanjian kerjasama ini di lakukan anatara Politeknik Transportasi Darat Indonesia - STTD dengan Masyarakat (MTI).</p><p>Perjanjian kerjasama ini bertujuan untuk meningkatkan kualitas dan mutu lulusan serta dosen sehingga dapat berdaya saing global.</p><p>Semoga kegiatan ini dapat berjalan sesuai dengan rencana.</p>"
		}
	],
	"section": {
		"title": "Berita Terbaru",
		"href": "Lihat lebih banyak",
		"shareThis": "Bagikan Artikel Ini"
	}
}
