{
	"title": "施設",
	"subTitle": "学習体験を向上させるためのモダンな施設",
	"galleryLabel": "ギャラリー",
	"paragraph": "私たちのキャンパスには、最先端の教室、完全に装備された実験室、そして最適な学習環境を提供するために設計された包括的な図書館があります。さらに、モダンなジム、スポーツフィールド、快適な学生ラウンジなど、さまざまなレクリエーションとフィットネス施設を提供しています。私たちの目標は、学業と個人的な成長を支援する包括的な体験を提供することです。利用可能なさまざまな施設を探索し、それらがどのようにしてダイナミックで活気に満ちたキャンパス生活に貢献するかをご覧ください。あなたの成功は私たちの最優先事項であり、私たちの施設はあなたをサポートするために存在します。",
	"facilities": [
		{
			"name": "ヘルジャン・ケナシン学長館",
			"description": "ヘルジャン・ケナシン学長館は、インドネシア陸上交通ポリテクニック - STTD, Bekasiの重要な行政およびリーダーシップの中心です。この建物は、キャンパスリーダーのオフィスとしてだけでなく、学術および非学術政策の開発におけるさまざまな行政および戦略的活動の場所として機能します。ヘルジャン・ケナシン学長館は、管理チームとスタッフがキャンパスを効果的に運営するためのスペースを提供し、学長と教職員、学生、外部ステークホルダーの間の重要な会議も行われます。"
		},
		{
			"name": "ギリ・S・ハディハルジョノ講堂",
			"description": "ギリ・S・ハディハルジョノ講堂は、インドネシア陸上交通ポリテクニック - STTD, Bekasiの主要なランドマークです。セミナー、会議、公開講義、文化活動など、さまざまな学術および非学術イベントの会場として機能します。モダンな設備と大容量の講堂は、キャンパス全体のイベントやコミュニティベースの活動に理想的な環境を提供します。卒業式やその他の重要なイベントもここで行われます。"
		},
		{
			"name": "ガルーダホール",
			"description": "ガルーダホールは、インドネシア陸上交通ポリテクニック - STTD, Bekasiにおける主要施設の一つであり、学術および非学術活動を支援する重要な役割を果たしています。「ガルーダ」という名前は、国民の誇りと高い目標を象徴しています。ガルーダホールは、公開講義、文化的パフォーマンス、大規模な会議などに使用されており、コラボレーションやインスピレーションを提供する場です。"
		},
		{
			"name": "学科棟",
			"description": "インドネシア陸上交通ポリテクニック - STTD, Bekasiの学科棟は、さまざまな陸上輸送分野での学術活動をサポートする重要な施設です。各棟には、教室、教員のオフィス、実験室などがあり、学習活動を支援するための設備が整っています。"
		},
		{
			"name": "図書館",
			"description": "図書館には、科学、社会学、その他の一般知識に関するさまざまな書籍が収蔵されています。モダンな管理システムにより、書籍の検索や貸し出しが簡単に行えるほか、オンラインジャーナルや電子書籍へのアクセスも提供されており、最新の学術リソースを利用できます。"
		},
		{
			"name": "スポーツ施設",
			"description": "PTDI-STTDのスポーツ施設には、屋内外の運動施設があります。屋内スポーツホール「Sugihardjoスポーツホール」には、フットサル、バドミントン、バレーボールコートがあり、観客席やジムも完備されています。屋外にはバスケットボールコートやサッカー場などもあります。"
		},
		{
			"name": "寮",
			"description": "PTDI-STTDは、在学中の学生のために寮施設を提供しています。Maleo寮、Cendrawasih寮、Merak寮など、さまざまな寮があり、各寮にはベッド、バスルーム、学習スペースが完備されています。"
		},
		{
			"name": "実験室",
			"description": "PTDI-STTDの実験室は、最新技術と設備を備えており、陸上輸送に関連するさまざまな分野での実践学習と研究を支援します。学生は、教室で学んだ理論を実際に適用し、陸上輸送における技術革新を推進することができます。"
		},
		{
			"name": "診療所",
			"description": "PTDI-STTDの診療所は、学生、スタッフ、地域社会の健康と福祉をサポートする重要な施設です。"
		},
		{
			"name": "ワークショップビル",
			"description": "PTDI-STTDのワークショップビルは、実践的なカリキュラムを支える重要な施設であり、学生が理論を実際に応用できる環境を提供しています。"
		},
		{
			"name": "食堂",
			"description": "キャンパスコミュニティの日常生活と福祉を支える重要な施設です。食堂は、さまざまな食事や飲み物を提供し、学生やスタッフがリラックスできる社交の場となっています。"
		},
		{
			"name": "礼拝施設",
			"description": "PTDI-STTDのモスクは、キャンパスコミュニティの宗教的および精神的な中心地であり、学生やスタッフが日々の祈りや宗教活動を行う場所です。"
		}
	]
}
