{
	"title": "시설",
	"subTitle": "학습 경험을 향상시키기 위한 현대적인 시설",
	"galleryLabel": "갤러리",
	"paragraph": "우리 캠퍼스는 최첨단 강의실, 완벽하게 갖춰진 실험실, 그리고 최적의 학습 환경을 제공하기 위해 설계된 포괄적인 도서관을 제공합니다. 또한, 현대식 체육관, 운동장, 그리고 편안한 학생 라운지와 같은 다양한 레크리에이션 및 피트니스 시설을 제공합니다. 우리의 목표는 학문적 및 개인적 성장을 지원하는 포괄적인 경험을 제공하는 것입니다. 여러분에게 제공되는 다양한 시설을 탐색하고, 이러한 시설들이 어떻게 역동적이고 활기찬 캠퍼스 생활에 기여하는지 확인해 보세요. 여러분의 성공이 우리의 최우선 과제이며, 우리의 시설은 여러분을 매 단계에서 지원하기 위해 마련되었습니다.",
	"facilities": [
		{
			"name": "헤르잔 케나신 본관",
			"description": "헤르잔 케나신 본관은 인도네시아 육상 교통 폴리텍 - STTD, 베카시의 주요 행정 및 리더십 센터입니다. 이 건물은 캠퍼스 지도자들의 사무실로 사용될 뿐만 아니라, 학문적 및 비학문적 정책 개발을 위한 다양한 행정 및 전략적 활동의 장소로도 기능합니다. 헤르잔 케나신 본관은 캠퍼스의 관리를 효과적으로 운영할 수 있도록 관리 팀과 행정 직원들에게 공간을 제공하며, 리더와 교수진, 학생, 외부 이해관계자 간의 중요한 회의도 이곳에서 이루어집니다."
		},
		{
			"name": "기리 S. 하디하르조노 강당",
			"description": "기리 S. 하디하르조노 강당은 인도네시아 육상 교통 폴리텍 - STTD, 베카시의 주요 랜드마크 중 하나입니다. 세미나, 회의, 공개 강의, 문화 활동 등 다양한 학문적 및 비학문적 이벤트의 장소로 사용됩니다. 현대적인 시설과 대규모 수용력을 갖춘 이 강당은 캠퍼스 전체 행사와 커뮤니티 기반 활동에 이상적인 환경을 제공합니다. 졸업식 등 중요한 행사도 이곳에서 열립니다."
		},
		{
			"name": "가루다 홀",
			"description": "가루다 홀은 인도네시아 육상 교통 폴리텍 - STTD, 베카시의 주요 시설 중 하나로, 학문적 및 비학문적 활동을 지원하는 중요한 역할을 합니다. '가루다'라는 이름은 국가의 자부심과 높은 목표를 상징하며, 가루다 홀은 공개 강의, 문화 공연, 대규모 회의 등에서 사용되며 협력과 영감을 제공하는 장소입니다."
		},
		{
			"name": "학과 건물",
			"description": "인도네시아 육상 교통 폴리텍 - STTD, 베카시의 학과 건물은 다양한 육상 교통 분야에서 학문적 활동을 지원하는 중요한 시설입니다. 각 건물에는 교실, 교수진 사무실, 실험실 등이 갖춰져 있어 학습 활동을 지원합니다."
		},
		{
			"name": "도서관",
			"description": "도서관에는 과학, 사회학, 기타 일반 지식에 관한 다양한 책들이 소장되어 있습니다. 현대적인 관리 시스템을 통해 책의 검색과 대출이 용이하며, 온라인 저널 및 전자책에 대한 접근도 제공되어 최신 학술 자료를 이용할 수 있습니다."
		},
		{
			"name": "운동 시설",
			"description": "PTDI-STTD의 운동 시설에는 실내 및 실외 운동장이 포함되어 있습니다. 실내 스포츠 홀 'Sugihardjo 스포츠 홀'에는 풋살, 배드민턴, 배구 코트가 있으며, 관중석과 체육관도 완비되어 있습니다. 실외에는 농구장, 축구장 등의 시설이 있습니다."
		},
		{
			"name": "기숙사",
			"description": "PTDI-STTD는 재학 중인 학생들을 위해 기숙사 시설을 제공합니다. Maleo 기숙사, Cendrawasih 기숙사, Merak 기숙사 등 다양한 기숙사가 있으며, 각 기숙사에는 침대, 욕실, 학습 공간이 갖춰져 있습니다."
		},
		{
			"name": "실험실",
			"description": "PTDI-STTD의 실험실은 최신 기술과 장비를 갖추고 있으며, 육상 교통과 관련된 다양한 분야에서 실습 학습과 연구를 지원합니다. 학생들은 교실에서 배운 이론을 실제로 적용하고 육상 교통의 기술 혁신을 추진할 수 있습니다."
		},
		{
			"name": "클리닉",
			"description": "PTDI-STTD의 클리닉은 학생, 교직원 및 지역 사회의 건강과 복지를 지원하는 중요한 시설입니다."
		},
		{
			"name": "워크숍 건물",
			"description": "PTDI-STTD의 워크숍 건물은 실습 교육과정을 지원하는 중요한 시설로, 학생들이 이론을 실제로 응용할 수 있는 환경을 제공합니다."
		},
		{
			"name": "구내식당",
			"description": "캠퍼스 커뮤니티의 일상생활과 복지를 지원하는 중요한 시설입니다. 구내식당은 다양한 음식과 음료를 제공하며, 학생과 교직원이 편안하게 소통하고 휴식을 취할 수 있는 장소입니다."
		},
		{
			"name": "예배 시설",
			"description": "PTDI-STTD의 모스크는 캠퍼스 커뮤니티의 종교적 및 영적 중심지로, 학생과 교직원이 일상적인 기도와 종교 활동을 할 수 있는 장소입니다."
		}
	]
}
